/* 
  Localizable.strings
  TicketmasterSecureEntry

  Created by Ulises Gonzalez on 19/07/22.
  Copyright © 2022 Ticketmaster. All rights reserved.
*/

"Screenshots won't get you in." = "Con capturas de pantalla no se te permitirá el acceso.";
"Screenshots won't get you in" = "Con capturas de pantalla no se te permitirá el acceso.";

"Reload ticket" = "Volver a cargar la entrada";

"Refresh barcode" = " Actualizar código de barras";

"Barcode Could Not Load. Retry" = "No se pudo cargar el código de barras. Inténtalo de nuevo.";
